

{
  "address": "Via Duchessa Jolanda 12, 10138 Torino, TO, Italia",
  "location": {
    "latitude": 45.0745,
    "longitude": 7.6655
  },
  "checkIn": "Normalmente preferiamo accogliere personalmente gli ospiti, ma in casi particolari, o per particolari esigenze, è possibile effettuare un self check-in. Le istruzioni saranno fornite, se necessario, il giorno dell'arrivo tramite messaggio (es. Whatsapp). Orario standard: dalle 15:00.",
  "checkOut": "Entro e non oltre le 11:00. Prima di lasciare l'alloggio, lavare le stoviglie, vuotare i cestini e lasciare la casa in ordine. Spegnere tutte le luci, chiudere la porta e rimettere le chiavi nella key box (combinazione: 7697).",
  "bookingPlatform": "Airbnb e altre piattaforme. IMPORTANTE: Accettiamo prenotazioni UNICAMENTE da ospiti che utilizzano app di messaggistica diretta (es. Whatsapp) per garantire comunicazioni tempestive. L'alloggio non è prenotabile per conto terzi.",
  "rules": "Informazioni di registrazione:\nCIR: 00127201659\nCODICE CIN: IT001272C2TIK6IONJ\n\nDescrizione:\nMansarda ristrutturata, ampio monolocale con zona cucina e bagno. Letto matrimoniale e divano letto. Adatta a coppia con figlio, ma NON a 3 persone. Quarto piano, ascensore fino al terzo, poi una rampa di scale. A 200 metri dalla stazione e metro di Porta Susa.\n\nRegole Fondamentali:\n1) DIVIETO DI FUMO: È severamente vietato fumare. La violazione comporterà l'addebito dei costi per la sanificazione.\n2) WC SANITRIT: Utilizzare ESCLUSIVAMENTE carta igienica. Eventuali costi per danni da uso improprio saranno addebitati.\n3) ATTENZIONE ALTEZZA: È una mansarda, attenzione a non battere la testa. Non adatta a persone molto alte.\n4) PRENOTAZIONI: Non è possibile prenotare per conto terzi. Solo il titolare della prenotazione può effettuare il check-in esibendo un documento di identità valido.",
  "appliances": "INFORMAZIONI SULL'ARRIVO:\n- In auto: Parcheggi a pagamento in 'fascia blu'. Parcheggi gratuiti disponibili a pochi minuti a piedi (oltre Piazza Adriano).\n- In Aereo (da Caselle): Prendere il bus navetta fino alla fermata CORSO BOLZANO. Attraversare la stazione di Porta Susa fino a Corso Inghilterra.\n- In treno (Porta Susa): Uscita Corso Inghilterra, la mansarda è a 200 metri.\n- In treno (Porta Nuova): Prendere la metro (direzione Fermi) e scendere a Porta Susa (3a fermata).\n\nSERVIZI DISPONIBILI:\n- Comfort: Acqua calda, Aria condizionata (giu-set), Riscaldamento autonomo, Ascensore (fino al 3° piano), Asciugacapelli, Biancheria, TV, Ventilatore, Tenda oscurante.\n- Bagno: Sapone, bagnoschiuma, shampoo, Doccia, Bidet.\n- Cucina: Completa di Bollitore, Moka, Microonde, Frigorifero, Piatti, posate, pentole, calici. Forniti prodotti per prima colazione.\n- Utility: Lavatrice, Stendibiancheria, Ferro da stiro, Prodotti per pulizia, Aspirapolvere, Wi-Fi.\n- Sicurezza: Estintore, Rilevitore di fumo, Rilevitore di monossido di carbonio.",
  "checkInAndOutProcedures": "PROCEDURE POST-CHECK-IN:\n- PORTONE: Appena entrati, disabilitare l'apertura automatica del portone posizionando su OFF il microinterruttore a destra del citofono.\n- WI-FI: Rete: DuchessaJ | Password: @m3l!aOll13L1nc0. Attenzione: la password è complessa! Si consiglia di fare copia-incolla. Se la digiti, fai attenzione a distinguere maiuscole (O, L), minuscole, numeri (3, 1, 0) e simboli (@, !).\n- RISCALDAMENTO: Autonomo. Regolare la temperatura dal termostato a sinistra della caldaia. Non superare 23 gradi. La temperatura consigliata è 20.5 gradi.\n- CUCINA: Usare sempre il filtro nel lavello per raccogliere i residui di cibo. Non gettare rifiuti organici nel lavandino.\n- BAGNO (MOLTO IMPORTANTE): L'impianto di scarico è un Sanitrit. NON GETTARE nel WC nient'altro che normale carta igienica in quantità minima (NO scottex, fazzoletti, assorbenti). AVVISARE IMMEDIATAMENTE se qualcosa cade nel water e NON azionare lo scarico.\n- OGGETTI: Non portare via alcun oggetto dalla mansarda (ombrelli, cavi, ecc.). Viene eseguito un inventario al check-out e gli oggetti mancanti saranno addebitati. Avvisare in caso di rotture.\n\nPROCEDURE PRE-CHECK-OUT:\n1. Lavare con cura tutte le stoviglie utilizzate e il lavello.\n2. Vuotare tutti i cestini della spazzatura.\n3. Lasciare la casa in ordine come è stata trovata.\n4. Spegnere tutte le luci, chiudere la porta a chiave e riporre le chiavi nella key box (combinazione 7697), avendo cura di mescolare i numeri dopo averla richiusa."
}